{
  "title": "Vocabulaire de français en cours d'appropriation",
  "labelA": "Mot",
  "labelB": "Définition",
  "cards": [
    { "a": "Ineffable",       "b": "Qui ne peut être exprimé par des paroles, en raison de son intensité ou de sa nature extraordinaire." },
    { "a": "Inhérent",        "b": "Qui fait partie intégrante d'un concept ou d'une chose, appartenant à sa nature même." },
    { "a": "Intrinsèque",     "b": "Qui est interne, essentiel et propre à quelque chose, indépendamment des facteurs extérieurs." },
    { "a": "Alacrité",        "b": "Vivacité enjouée, entrain plein de gaieté." },
    { "a": "Évanescent",      "b": "Qui s'efface peu à peu, délicat au point de sembler disparaître." },
    { "a": "Éthéré",          "b": "D'une légèreté ou d'une pureté presque irréelle." },
    { "a": "Tacite",          "b": "Qui est sous-entendu, non exprimé mais compris sans être formulé." },
    { "a": "Obvie",           "b": "Évident, clair, allant de soi." },
    { "a": "Pusillanime",     "b": "Qui manque de courage, qui craint le risque ou l'effort." },
    { "a": "Pleutre",         "b": "Qui fait preuve de lâcheté." },
    { "a": "Faramineux",      "b": "Extraordinaire par son ampleur, souvent à peine croyable." },
    { "a": "Nébuleux",        "b": "Flou, imprécis, difficile à saisir clairement." },
    { "a": "Prescience",      "b": "Connaissance intuitive ou anticipée de ce qui doit arriver." },
    { "a": "Sémillant",       "b": "Vif, pétillant, plein d'allant et de grâce." },
    { "a": "Manifeste (adj.)", "b": "Dont l'existence ou la nature est évidente ; flagrant, indéniable, patent." },
    { "a": "Manifeste (n.m.)", "b": "Écrit public par lequel un gouvernement, un parti ou un auteur expose son programme ou son point de vue." },
    { "a": "Dichotomie",      "b": "Division, opposition entre deux éléments ou deux idées." },
    { "a": "Écueil",          "b": "1. Rocher à fleur d'eau contre lequel un navire risque de se briser. 2. Au fig. : obstacle dangereux, cause d'échec." },
    { "a": "Tumulte",         "b": "Désordre bruyant ; bruit confus produit par une assemblée de personnes." },
    { "a": "Acuité",          "b": "1. Caractère aigu, intense. 2. Degré de sensibilité d'un sens." },
    { "a": "Anthropocentrisme", "b": "Conception qui place l'homme au centre et comme finalité du monde et de l'univers." },
    { "a": "Altérité",        "b": "Concept désignant ce qui est autre, l'ailleurs et l'étranger à soi ; s'oppose à l'identité." },
    { "a": "Ascèse",          "b": "Ensemble d'exercices physiques et moraux visant à libérer l'esprit par le dépassement du corps, en vue d'un perfectionnement spirituel." },
    { "a": "Plastique (adj.)", "b": "Qui a le pouvoir de donner une forme." },
    { "a": "Ancestral",       "b": "Qui a appartenu aux ancêtres, que l'on tient d'eux." },
    { "a": "Enjoindre",       "b": "Commander expressément et avec autorité." },
    { "a": "Claustration",    "b": "État de quelqu'un qui est enfermé dans un lieu clos." },
    { "a": "Indicible",       "b": "Que l'on ne saurait exprimer par des mots." },
    { "a": "Néophyte",        "b": "Personne qui a récemment adhéré à une doctrine, un parti ou une association." },
    { "a": "Protéiforme",     "b": "Qui peut prendre de multiples formes, se présenter sous les aspects les plus divers." },
    { "a": "Pugnacité",       "b": "Combativité." },
    { "a": "Happer",          "b": "Saisir, attraper brusquement et avec violence." },
    { "a": "Placide",         "b": "Qui est doux et calme." },
    { "a": "Connexe",         "b": "Qui a des rapports étroits avec autre chose." },
    { "a": "Occulter",        "b": "Cacher ou rendre peu visible. Au fig. : dissimuler, rendre obscur." },
    { "a": "Immuable",        "b": "Qui reste identique, ne change pas." },
    { "a": "Sporadique",        "b": "Qui apparaît, se produit çà et là et d'une manière irrégulière." }
    
  ]
}
